[
  "obsidian-text-format",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-importer",
  "obsidian-5e-statblocks",
  "dataview",
  "table-editor-obsidian",
  "inline-spoilers",
  "editing-toolbar",
  "image-converter",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-plugin-update-tracker",
  "waypoint"
]